<html>
	<head>
		<link rel="stylesheet" type="text/css" href="../../theme/webCorporate/css/theme.css"/>
	<title>aide : Internet</title>
	</head>
	<body bgcolor="#eeeeee" >
		<div class="help_popup">
			<img  class="float-left" align="absmiddle" src="../../theme/webCorporate/image/icon_inter.png"/>
			<h2 class="bold_font_normal" >&#160;aide : Internet</h2>
			<br/><br/>		
			<div class="content">
				<span >
					<strong> statut de la connexion </strong>
					<br/>
						Le message ci-dessous indique que votre Livebox est correctement connect&eacute;e &agrave; Internet :
					<br/>
					<span class="green bold_font">&laquo; La Livebox est connect&eacute;e depuis JJ jours, HH heures MM minutes. &raquo;</span>	
					<br/><br/>
						Par contre, suite &agrave; l'&eacute;chec de la connexion Internet, plusieurs types de messages peuvent s'afficher.	
					<br/>
					<span class="error">
						&laquo; Ligne xDSL non synchronis&eacute;e. V&eacute;rifier que votre Livebox est branch&eacute;e correctement. <br/>
						Si le probl&egrave;me persist, merci de contacter votre service d'assistance professionnel.&raquo;
					</span>
					<br/>
						La synchronisation xDSL de votre Livebox est la phase de reconnaissance du signal xDSL fourni par votre ligne 
						t&eacute;l&eacute;phonique. Le signal envoy&eacute; &agrave; la Livebox est utilis&eacute; pour &eacute;tablir 
						une connexion Internet. Cette synchronisation est indispensable pour pouvoir profiter de l'xDSL.
					<br/><br/>
						La cause d'&eacute;ventuels probl&egrave;mes de synchronisation peut provenir tant du r&eacute;seau xDSL 
						Orange que de l'installation des &eacute;quipements &agrave; votre domicile.
						Il est donc important de v&eacute;rifier avant tout ce qui est &agrave; l'origine du probl&egrave;me. 
						La cr&eacute;ation de votre ligne xDSL peut prendre <u class="error">plusieurs</u> jours, 
						votre Livebox sera toujours en phase de synchronisation.
					<br/>
						Une fois la ligne construite, la phase de synchronisation de votre Livebox est tout &agrave; fait temporaire 
						et n'exc&egrave;de pas une minute.
					<br/>
						Si la synchronisation est toujours en cours, il est n&eacute;cessaire de v&eacute;rifier les points suivants sur 
						votre installation.
					<br/>
						Si vous disposez de plusieurs lignes de t&eacute;l&eacute;phone, v&eacute;rifiez que la Livebox est bien branch&eacute;e
						 sur la ligne de t&eacute;l&eacute;phone correspondant au num&eacute;ro de t&eacute;l&eacute;phone sur lequel 
						 l'xDSL a &eacute;t&eacute; raccord&eacute;.
					<br/>
						V&eacute;rifiez que le c&acirc;ble t&eacute;l&eacute;phonique est bien branch&eacute; (un petit clic doit se faire
						 entendre lors du branchement) sur la bonne prise (prise indiqu&eacute;e par un autocollant gris).
						Assurez vous qu'un filtre (et un seul) est pr&eacute;sent sur la prise t&eacute;l&eacute;phonique utilis&eacute;e pour 
						la Livebox.
					<br/><br/>
					<span class="error">
						&laquo; Votre connexion fonctionne correctement mais Orange n'a pas r&eacute;ussi &agrave; vous authentifier.
						 V&eacute;rifier votre identifiant de connexion et mot de passe. &raquo;</span>
					<br/>
						La ligne xDSL est bien synchronis&eacute;e ou la fibre optique est bien connect&eacute;e, mais pas correctement 
						configur&eacute;e. Dans ce cas, la Livebox n'est pas configur&eacute;e pour la connexion Internet. Autrement dit, 
						vous devez entrer votre identifiant et votre mot de passe de connexion.
					<br/><br/>
					<span class="error">
						&laquo;	La Livebox n'arrive pas &agrave; atteindre le serveur d'acc&egrave;s haut-d&eacute;bit. 
						R&eacute;essayer ult&eacute;rieurement. 
						<br/>Si le probl&egrave;me persiste, merci de contacter votre service d'assistance professionnel.&raquo;
					</span>
					<br/>
						La ligne xDSL ou fibre optique fonctionne, mais le serveur d'authentification d'Orange ne r&eacute;pond pas. Dans ce cas, patientez ou appeler le service clients.
					<br/>		
					<br/><br/>
					<span class="error">&laquo; La liaison avec le modem fibre (ONT) est inactive. 
						<br/>Si le probl&egrave;me persiste, merci de contacter votre service d'assistance professionnel.&raquo;
					</span>				
					<br/>
						La fibre optique n'est pas correctement connect&eacute;e. Verifiez que le c&acirc;ble  est bien branch&eacute;
						 sur la prise &eacute;thernet blanche de votre Livebox.
					<br/>
						Vous pouvez consulter l'&eacute;tat de la connexion Internet directement sur l'&eacute;cran de la Livebox.
						 En cas de probl&egrave;me, le bouton ok clignote en  rouge. En appuyant sur ce bouton, l'&eacute;cran s'allume 
						 et vous pouvez ainsi voir l'&eacute;tat de la connexion :
					<ul id="square" class="margin-left-10"> 
						<li class="black ">Internet pas de signal ou Livebox non configur&eacute;e : <img  align="absmiddle" height="20px" src="../../theme/webCorporate/image/icon_popup/ico_internet_fail.png"/></li>
						<li class="black " >Si la connexion fonctionne :  <img  align="absmiddle" height="20px" src="../../theme/webCorporate/image/icon_popup/ico_internet_ok.png"/>  </li>
					</ul>			 
				</span> 			    
			    <span >
					<strong> type de connexion </strong>
					<br/>
					Votre Livebox est con&ccedil;ue pour fonctionner &agrave; la fois sur le r&eacute;seau xDSL et sur le r&eacute;seau fibre<br/> 
					optique (FTTH). Un seul des deux modes de connexion est disponible &agrave; la fois.<br/>
				    Si vous avez un abonnement xDSL, le bouton radio &laquo; xDSL &raquo; doit &ecirc;tre coch&eacute;, 
					si vous avez un abonnement fibre le bouton radio  &laquo; fibre &raquo; doit &ecirc;tre coch&eacute;.
				</span>
				 <br/><br/>
			    <span >
					<strong> identifiants de connexion  </strong>
					<br/>
					Lors de votre souscription &agrave; l'offre Orange il vous a &eacute;t&eacute; fourni votre num&eacute;ro de compte et <br/>
					quatre identifiants personnels. Parmi ceux-ci, figurent votre identifiant de connexion et<br/>
					votre mot de passe de connexion indispensables pour vous connecter &agrave; Internet avec Orange.
					<br/><br/>
					Votre identifiant de connexion : cet identifiant permet aux serveurs d'Orange de vous <br/>
					reconna&icirc;tre en tant que client et vous permet de b&eacute;n&eacute;ficier de l'acc&egrave;s &agrave; Internet.<br/>
					Il est n&eacute;cessaire &agrave; la configuration de votre acc&egrave;s &agrave; Internet. Il commence par fti/ (ex. fti/wwpfiz7).<br/>
					Conservez-le pr&eacute;cieusement, il pourra vous servir si vous devez reconfigurer<br/> votre connexion (changement d'ordinateur ...).
					Veillez &agrave; bien respecter les majuscules et minuscules, et &agrave; ne pas confondre la lettre O avec le chiffre 0.
					
					<br/><br/>
					Votre mot de passe de connexion : associ&eacute; &agrave; votre identifiant de connexion, c'est la 'cl&eacute;' qui garantit
					la confidentialit&eacute; de votre connexion &agrave; Internet.
					<br/><br/>
					Pour plus d'infos, cliquez sur le lien <a class="orange" href="http://assistance.orange.fr/">http://assistance.orange.fr/</a>.
				</span>			
			</div>
		</div>
	</body>
</html>
	