
{"captivePortal":{"headtitle":"Information - Livebox Orange","Error_01":{"messages":"<b>No message : See installation page</b>"},"Error_02":{"messages":"Un problème sur votre ligne a été identifié.<br/> Si vous avez <b>souscrit un abonnement très récemment</b>, veuillez patienter jusqu’à ce que vous soyez informés de la livraison du service. <br> Sinon,<b>vérifiez les branchements</b> entre votre Livebox et la prise téléphonique murale, puis redémarrez votre Livebox.<br><br>Si le problème persiste, merci de contacter votre service clients Orange."},"Error_03":{"messages":"Un problème sur votre ligne fibre a été identifié.<br> 1/ Vérifiez les branchements entre le boitier fibre et votre Livebox.<br> 2/ Vérifiez leur alimentation électrique.<br> 3/ Redémarrez votre Livebox.<br><br>Si le problème persiste, merci de contacter le service clients Orange"},"Error_04":{"messages":"Un problème d’identifiants de connexion internet a été détecté.<br> 1/ Munissez vous de vos identifiants et mot de passe de connexion Internet, ceux-ci se trouvent sur votre courrier de confirmation d’abonnement.<br>2/ Connectez vous à l’interface de la Livebox en cliquant <a href='advConfigAccessType.html'>ICI</a>. <b>Attention</b> prenez connaissance de toutes les informations de ce message avant de cliquer.<br>3/ Vous saisirez votre mot de passe d’administration de la Livebox en haut a droite de la page (mot de passe : admin par défaut, si vous ne l'avez jamais modifié).<br>4/ Ensuite vous cliquerez sur « Configuration Avancée », puis sur « connexion à internet ».<br>5/ Enfin vous saisirez à nouveau vos identifiants et mot de passe de connexion Internet.<br><br>Si le problème persiste, redémarrez votre Livebox avant de contacter votre service clients Orange"},"Error_05":{"messages":"Un problème d’identifiants de connexion internet a été détecté.<br>1/ Munissez vous de vos identifiants et mot de passe de connexion Internet, ceux-ci se trouvent sur votre courrier de confirmation d’abonnement.<br>2/ Connectez vous à l’interface de la Livebox en cliquant <a href='advConfigAccessType.html'>ICI</a>. <b>Attention</b> prenez connaissance de toutes les informations de ce message avant de cliquer.<br>3/ Vous saisirez votre mot de passe d’administration de la Livebox en haut a droite de la page (mot de passe : admin par défaut, si vous ne l'avez jamais modifié).<br>4/ Ensuite vous cliquerez sur « Configuration Avancée », puis sur « connexion à internet ».<br>5/ Enfin vous saisirez à nouveau vos identifiants et mot de passe de connexion Internet.<br><br>Si le problème persiste, redémarrez votre Livebox avant de contacter votre service clients Orange."},"Error_06":{"messages":"Un problème sur votre ligne ADSL ou Fibre a été identifié.<br>Des travaux sur notre réseau sont peut-être en cours, merci de patienter quelques heures ou de vérifier l’état de votre réseau sur <a href='http://www.orange.fr'>www.orange.fr</a>.<br><br> Si le problème persiste, merci de redémarrer votre Livebox avant de contacter votre service clients Orange"},"Error_07":{"messages":"Un problème sur votre ligne ADSL ou Fibre a été identifié.<br>Des travaux sur notre réseau sont peut-être en cours, merci de patienter quelques heures ou de vérifier l’état de votre réseau sur <a href='http://www.orange.fr'>www.orange.fr</a>.<br><br> Si le problème persiste, merci de redémarrer votre Livebox avant de contacter votre service clients Orange"},"Error_08":{"messages":"<div style='text-align:center;'>Mise à jour de la Livebox en cours.<br><b>Ne pas éteindre la Livebox</b></div><br><br>La Livebox télécharge régulièrement une nouvelle version de son logiciel.<br>La mise à jour garantit ainsi les meilleures performances tout en assurant une compatibilité avec les offres futures.<br>La mise à jour est automatique et autonome. Elle s’effectue au démarrage ou périodiquement, sans aucune intervention de votre part.<br><b>Lors du déroulement de cette opération, tous les services sont désactivés (téléphone par Internet, TV...).</b><br>Durant la mise à jour, la Livebox communique directement avec les services techniques d’Orange. Cela peut durer 5 à 10 minutes.<br>Les fonctionnalités seront de nouveau disponibles lorsque la mise à jour sera terminée."},"Error_11":{"messages":"<b>Accès Internet bloqué</b><br/><br/>Votre droit d’accès Internet a été modifié et vous n’avez pas d’accès Internet actuellement.<br><br>Cette restriction a été définie probablement par un membre de votre famille (non pas par votre opérateur)."}}}